/* Remote plugin window title format */
"%@ - %@" = "%1$@ - %2$@";

/* Group members count format string */
"%ld %@" = "%1$ld %2$@";

/* External members table row header: member count format */
"%ld entities" = "%ld 個のエンティティ";

/* File sharing group folders count format */
"%ld groups have shared folders enabled." = "%ld 個のグループで共有フォルダが有効になっています。";

/* Workgroup Users table row header: user count format */
"%ld users" = "%ld ユーザ";

/* File sharing group folders count format */
"1 group has shared folders enabled." = "1 個のグループで共有フォルダが有効になっています。";

/* Update Airport sheet title */
"\"%@\" will need to be restarted in order to apply your current security settings." = "現在のセキュリティ設定を適用するために、“%@”を再起動する必要があります。";

/* Error sheet title */
"A networking error occurred while trying to communicate with the server." = "サーバと通信しようとしているときにネットワークエラーが起きました。";

/* Show All view group label */
"Accounts" = "アカウント";

/* Address Book
   Pane label */
"Address Book" = "アドレスブック";

/* User description: Admin */
"Admin" = "管理者";

/* Error sheet message */
"After creating the Open Directory master, a problem was encountered trying to retrieve the information needed to authenticate to the master. Try restarting Server Preferences to fix the problem." = "Open Directory のマスターの作成後、マスターからの認証の取得に必要な情報の取得中に問題が発生しました。サーバ環境設定を再起動して問題の解決を試みてください。";

/* Error sheet title */
"An error occurred on the server while processing a command." = "コマンドの処理中にサーバでエラーが起きました。";

/* Error sheet title */
"An error occurred while trying to get the server's status." = "サーバの状況を取得しようとしているときにエラーが起きました。";

/* Any */
"Any" = "いずれか";

/* Anyone */
"Anyone" = "全員";

/* Apple File Sharing Traffic graph label */
"Apple File Sharing Traffic" = "Apple ファイル共有トラフィック";

/* Are you sure you want to enable autobuddy for this group?. */
"Are you sure you want to enable autobuddy for this group?" = "このグループで自動メンバーを有効にしてもよろしいですか？";

/* Share point removal sheet title */
"Are you sure you want to remove the share point?" = "共有ポイントを削除してもよろしいですか？";

/* Custom Site removal sheet title */
"Are you sure you want to remove this site?" = "このサイトを削除してもよろしいですか？";

/* Are you sure you want to turn off file sharing? */
"Are you sure you want to turn off file sharing?" = "ファイル共有を“切”にしてもよろしいですか？";

/* Status text */
"Authentication credentials" = "認証資格情報";

/* Error sheet message */
"Authentication succeeded, but an error occurred while trying to get the state of the server. Try connecting again." = "認証は成功しましたが、サーバの状態を取得しようとしているときにエラーが起きました。もう一度接続し直してください。";

/* User description: Automatically imported user */
"Automatic" = "自動";

/* Back button accessibility override */
"Back" = "戻る";

/* Backups share point tooltip */
"Backups share point managed in Time Machine pane" = "“Time Machine”パネルで管理されるバックアップ共有ポイントです";

/* Cancel */
"Cancel" = "キャンセル";

/* AirPort connection error message text format */
"Cannot connect to AirPort base station." = "AirMac ベースステーションに接続できません。";

/* Error string */
"Cannot include spaces or punctuation" = "スペースや句読点記号を含めることはできません";

/* Change Domain Name */
"Change Domain Name" = "ドメイン名を変更";

/* Change Port */
"Change Port" = "ポートを変更";

/* Custom Sites Empty table string */
"Click + to add a custom site." = "“＋”をクリックしてカスタムサイトを追加します。";

/* Error sheet button title */
"Close" = "閉じる";

/* Close iChat */
"Close iChat" = "iChat を閉じる";

/* Close iChat Security sheet title */
"Closing iChat may affect notification delivery." = "iChat を閉じると通知の配信に影響する可能性があります。";

/* Connect to share link */
"Connect" = "接続";

/* Connecting to AirPort... */
"Connecting to AirPort..." = "AirMac に接続中...";

/* Invalid serial number suggestion */
"Contact your Apple Sales Representative to obtain a valid serial number." = "有効なシリアル番号を入手するには、アップルの営業担当者に問い合わせてください。";

/* Continue */
"Continue" = "続ける";

/* Status message */
"Creating new group" = "新規グループを作成中";

/* Status message */
"Creating new user" = "新規ユーザを作成中";

/* Status text */
"Creating Open Directory master\\U2026" = "Open Directory のマスターを作成中…";

/* Custom */
"Custom" = "カスタム";

/* Customize... */
"Customize..." = "カスタマイズ...";

/* Default Location Popup Title */
"Default Location" = "デフォルトの場所";

/* Button title */
"Delete Group" = "グループを削除";

/* Sheet button title */
"Delete User" = "ユーザを削除";

/* Status message format */
"Deleting group \"%@\"" = "グループ“%@”を削除中";

/* Status message format */
"Deleting user \"%@\"" = "ユーザ“%@”を削除中";

/* Disable */
"Disable" = "無効";

/* Disable Wiki */
"Disable Wiki" = "Wiki を無効にする";

/* Disabling AirPort Manager... */
"Disabling AirPort Manager..." = "AirMac マネージャを無効にしています...";

/* Don't Enable */
"Don't Enable" = "有効にしない";

/* Button title */
"Don't Restart" = "再起動しない";

/* Enable */
"Enable" = "有効にする";

/* Enabling AirPort Manager... */
"Enabling AirPort Manager..." = "AirMac マネージャを有効にしています...";

/* Enabling Autobuddy on large groups can take a long time. */
"Enabling iChat autobuddy on large groups can take a long time." = "大きいグループで iChat 自動メンバーを有効にすると、処理に時間がかかる場合があります。";

/* VPN invalid configuration error sheet message */
"Enter a shared secret and ensure that the starting and stopping points for the IP address range are correct." = "共有シークレットを入力し、IP アドレス範囲の開始点と終了点が正しいことを確認してください。";

/* Empty contact info error message */
"Enter a valid chat handle or delete the contact information item." = "有効なチャットハンドルを入力するか、コンタクト情報の項目を削除してください。";

/* Empty contact info error message */
"Enter a valid email address or delete the contact information item." = "有効なメールアドレスを入力するか、コンタクト情報の項目を削除してください。";

/* Empty contact info error message */
"Enter a valid phone number or delete the contact information item." = "有効な電話番号を入力するか、コンタクト情報の項目を削除してください。";

/* Button title */
"Enter Serial Number" = "シリアル番号を入力";

/* Error sheet message */
"Enter the correct serial number to connect to your server." = "サーバに接続するには、正しいシリアル番号を入力してください。";

/* Empty last name error message */
"Enter the last name of the user." = "ユーザの姓を入力してください。";

/* Error sheet title */
"Error accessing authentication credentials" = "認証資格情報へのアクセス中にエラーが起きました";

/* AirPort table view descriptive text */
"Expose these services on %@:" = "%@ に表示するサービス：";

/* Firewall table view descriptive text */
"Expose these services on my firewall:" = "ファイアウォールに表示するサービス：";

/* File Sharing
   Pane label */
"File Sharing" = "ファイル共有";

/* Groups pane search field placeholder text */
"Filter Groups" = "グループをフィルタ";

/* Logs pane search field placeholder text */
"Filter Log" = "ログをフィルタ";

/* Users pane search field placeholder text */
"Filter Users" = "ユーザをフィルタ";

/* Forward button accessibility override */
"Forward" = "進む";

/* Time Machine disk: more info format string */
"Get %@ about compatible drives." = "互換性のあるドライブについては、%@ を確認してください。";

/* Status message */
"Getting import list" = "読み込みリストを取得中";

/* Go to Security... */
"Go to Security..." = "セキュリティへ移動...";

/* Pane label */
"Graphs" = "グラフ";

/* Error sheet title */
"Group creation failed" = "グループの作成に失敗しました";

/* Pane label */
"Groups" = "グループ";

/* Groups share point tooltip */
"Groups share point cannot be removed" = "グループ共有ポイントは削除できません";

/* Share Point access summary string */
"Guest readable" = "ゲスト読み出し可能";

/* Time Machine disk: URL (may not need localization?) */
"http://docs.info.apple.com/article.html?artnum=306332" = "http://docs.info.apple.com/article.html?artnum=306332-ja";

/* iCal
   Pane label */
"iCal" = "iCal";

/* iChat
   Pane label */
"iChat" = "iChat";

/* Maximum Auto Buddy Users Reached Alert message */
"iChat Autobuddy will be turned off for this group, but not for smaller groups. You may want to add users of this group to smaller sub-groups to continue using Autobuddy." = "このグループの iChat 自動メンバーは“切”になりますが、これより小さいグループでは“切”になりません。このグループのユーザを小さいサブグループに追加すれば、引き続き自動メンバーを使用できます。";

/* Error sheet message */
"If you continue to have problems, check your network connection and restart Server Preferences." = "問題が引き続き発生する場合は、ネットワーク接続を確認して、“サーバ環境設定”を再起動してください。";

/* Domain in use explination string */
"If you want to use this domain name, you can choose manual setup to choose a different port, or you can choose to disable the Wiki." = "このドメイン名を使用したい場合は、手動設定で別のポートを選択してください。Wiki を無効にするという方法もあります。";

/* Domain in use explination string */
"If you want to use this domain name, you can choose manual setup to choose a different port." = "このドメイン名を使用したい場合は、手動設定で別のポートを選択してください。";

/* User description: Manually imported User */
"Imported" = "読み込み済み";

/* Status message */
"Importing user" = "ユーザを読み込み中";

/* preflight IP Error sheet message */
"In order to create an Open Directory master, you server needs to have an IP address and a properly configured network connection." = "Open Directory のマスターを作成するには、サーバに IP アドレスと正しく設定されたネットワーク接続が必要です。";

/* AirPort password not set message text */
"Incorrect AirPort password." = "AirMac パスワードが正しくありません。";

/* Pane label */
"Information" = "情報";

/* Status message */
"Initial batch request" = "最初のバッチ要求";

/* Error string */
"Invalid group name" = "グループ名が無効です";

/* Later */
"Later" = "後で行う";

/* Loading pane placeholder format */
"Loading %@..." = "%@ を読み込み中...";

/* Pane label */
"Logs" = "ログ";

/* Mail
   Pane label */
"Mail" = "Mail";

/* Pane label */
"Manage Users & Groups" = "ユーザとグループを管理";

/* Manual Setup */
"Manual Setup" = "手動設定";

/* Group members: singular form */
"member" = "メンバー";

/* Group members: plural form */
"members" = "メンバー";

/* Status message */
"Modifying administrator status" = "管理者の状況を変更中";

/* Status message */
"Modifying group membership" = "グループのメンバーシップを変更中";

/* Time Machine disk: more info linkable portion */
"more information" = "詳細情報";

/* Error sheet title */
"Multiple errors occurred on the server while processing commands." = "コマンドの処理中にサーバで複数のエラーが起きました。";

/* No folders found. */
"No folders found." = "フォルダが見つかりません。";

/* File sharing group folders count format */
"No groups have shared folders enabled." = "共有フォルダが有効になっているグループはありません。";

/* Error string */
"No new password set" = "新しいパスワードが設定されていません";

/* Error string */
"No password set" = "パスワードが設定されていません";

/* Import users finished searching empty table string. */
"No users found." = "ユーザが見つかりません。";

/* None */
"None" = "なし";

/* Log path caption */
"Not available" = "使用できません";

/* Status text */
"Not set up to manage users and groups." = "ユーザとグループを管理するように設定されていません。";

/* Close iChat Security sheet informative text */
"Notifications are used to inform mobile clients of new Mail messeges and Calendar events. Unless iChat is exposed, these notifications will not be able to reach clients outside the network. Are you sure you want to close iChat?" = "通知は、新規のメールメッセージやカレンダーイベントをモバイルクライアントに知らせるために使用します。iChat が公開されていない限り、それらの通知はネットワークの外側のクライアントには届きません。iChat を閉じてもよろしいですか？";

/* OK */
"OK" = "OK";

/* Only exposing VPN is the most secure security setting. Any other services you expose will be accessible outside the VPN. */
"Only exposing VPN is the most secure security setting. Any other services you expose will be accessible outside the VPN." = "VPN だけを表示するのが最も安全なセキュリティ設定です。ほかのサービスには VPN の外側からアクセスできるからです。";

/* Error sheet title */
"Open Directory master creation failed" = "Open Directory のマスターの作成に失敗しました";

/* External members table row header for Groups pane */
"Other Members" = "ほかのメンバー";

/* Other... */
"Other..." = "その他...";

/* Error sheet title */
"Password reset failed" = "パスワードのリセットに失敗しました";

/* Error string */
"Passwords do not match" = "パスワードが一致しません";

/* Delete group sheet title format */
"Permanently delete group \"%@\"?" = "グループ“%@”を完全に削除しますか？";

/* Delete user sheet title format */
"Permanently delete user \"%@\"?" = "ユーザ“%@”を完全に削除しますか？";

/* AirPort connection error informative text Format */
"Please ensure the base station is properly connected to your server and then retry. You can also disable automanagement." = "ベースステーションがサーバに正しく接続されていることを確認してからやり直してください。自動管理を無効にすることもできます。";

/* AirPort password error informative text format */
"Please enter the AirPort administrator password for \"%@\". You can also disable automanaging." = "“%@”の AirMac 管理者パスワードを入力してください。自動管理を無効にすることもできます。";

/* AirPort password not set informative text format */
"Please enter the correct AirPort administrator password for \"%@\". You can also choose not to enable automanaging." = "“%@”の正しい AirMac 管理者パスワードを入力してください。自動管理を有効にしないように設定することもできます。";

/* AirPort Status message */
"Reading AirPort settings" = "AirMac 設定を読み込み中";

/* Status message */
"Reading backup settings" = "バックアップ設定を読み出し中";

/* Status message */
"Reading email settings" = "メール設定を読み出し中";

/* Status message */
"Reading graph data" = "グラフデータを読み出し中";

/* Status message */
"Reading group services" = "グループのサービスを読み出し中";

/* Status message */
"Reading log contents" = "ログの内容を読み出し中";

/* Status message */
"Reading permissions" = "アクセス権を読み出し中";

/* Status message */
"Reading security settings" = "セキュリティ設定を読み込み中";

/* Status message */
"Reading settings" = "設定を読み出し中";

/* Status message */
"Reading user services" = "ユーザのサービスを読み出し中";

/* Status message */
"Reading users and groups" = "ユーザとグループを読み出し中";

/* Status message */
"Reading volume list" = "ボリュームリストを読み出し中";

/* Status message */
"Reading VPN settings" = "VPN 設定を読み出し中";

/* Error sheet button title */
"Reconnect" = "再接続";

/* Share Point access summary string */
"Registered users" = "登録ユーザ";

/* Remote Login (SSH) */
"Remote Login (SSH)" = "Remote Login (SSH)";

/* Button title */
"Remove" = "取り除く";

/* Share point removal sheet message */
"Removing the share point will make it unavailable via File Sharing. The contents of the share point will not be deleted." = "共有ポイントを削除すると、ファイル共有を使って使用できなくなります。共有ポイントの内容は削除されません。";

/* Custom Site removal sheet message */
"Removing the site will make it unavailable in Server Preferences, but will not delete the site folder." = "サイトを削除すると、“サーバ環境設定”で使用できなくなります。サイトフォルダは削除されません。";

/* Status message */
"Resolving external members" = "外部メンバーを解決中";

/* Button title */
"Restart" = "再起動";

/* Restart Base Station */
"Restart Base Station" = "ベースステーションを再起動します";

/* Restart iChat alert sheet title */
"Restart the iChat service now?" = "iChat サービスを今すぐ再起動しますか？";

/* Update Airport sheet informative text */
"Restarting the base station will make it temporarily inaccessible. Would you like to do this now or have Server Preferences ask you later?" = "ベースステーションを再起動すると、ベースステーションに一時的にアクセスできなくなります。今すぐ再起動しますか？後で確認するようにサーバ環境設定を設定しますか？";

/* Share Point access summary string */
"Restricted access" = "制限付きアクセス";

/* Retry */
"Retry" = "再試行";

/* Reveal shared folder link */
"Reveal" = "表示";

/* Service state: Running */
"Running" = "実行中";

/* Status message */
"Saving email settings" = "メール設定を保存中";

/* Status message */
"Saving group services" = "グループのサービスを保存中";

/* Status message */
"Saving settings" = "設定を保存中";

/* Status message */
"Saving shared folder settings" = "共有フォルダの設定を保存中";

/* Status message */
"Saving user services" = "ユーザのサービスを保存中";

/* Screen Sharing */
"Screen Sharing" = "画面共有";

/* Search field label */
"Search" = "検索";

/* Import users searching empty table string */
"Searching..." = "検索中...";

/* Status message */
"Searching\\U2026" = "検索中...";

/* Pane label */
"Security" = "セキュリティ";

/* Time Machine: Button title */
"Select Disk..." = "ディスクを選択...";

/* Send Invitation to <user's fullname>... */
"Send Invitation to %@\\U2026" = "%@ に案内を送信...";

/* Status message format */
"Sending invitation to \"%@\"" = "“%@”に案内を送信中";

/* Default document file name (window title) */
"Server Preferences" = "サーバ環境設定";

/* Default document remote file name (window title) */
"Server Preferences - %@" = "サーバ環境設定 - %@";

/* Domain invalid explination string */
"Server Preferences does not have enough information to automatically setup this domain name. Please go back and change the domain name or click 'Manual Setup' to manually set the IP address for this site." = "このドメイン名を自動設定するための十分な情報がサーバ環境設定にありません。戻ってドメイン名を変更するか、“手動設定”をクリックしてこのサイトの IP アドレスを手動で設定してください。";

/* Error sheet title */
"Server Preferences requires Mac OS X Server v10.6." = "“サーバ環境設定”には Mac OS X Server v10.6 が必要です。";

/* Show All view group label */
"Services" = "サービス";

/* Set */
"Set" = "設定";

/* Status message */
"Setting alerts" = "警告を設定中";

/* Status message */
"Setting import list" = "読み込みリストを設定中";

/* Status message */
"Setting import list\\U2026" = "読み込みリストを設定中...";

/* Setting Password... */
"Setting Password..." = "パスワードを設定中...";

/* Status message */
"Setting serial number" = "シリアル番号を設定中";

/* Status message */
"Setting share point location" = "共有ポイントの場所を設定中";

/* File Sharing open sheet prompt */
"Share" = "共有";

/* Button title */
"Share Server's Screen\\U2026" = "サーバの画面を共有...";

/* Label for Show All button */
"Show All" = "すべてを表示";

/* User description: Standard user */
"Standard" = "標準";

/* Service start/stop button title: Start */
"Start" = "開始";

/* Status message */
"Starting file sharing" = "ファイル共有を起動中";

/* Status message */
"Starting iCal service" = "iCal サービスを起動中";

/* Status message */
"Starting iChat service" = "iChat サービスを起動中";

/* Status message */
"Starting mail service" = "メールサービスを起動中";

/* Status message */
"Starting security service" = "セキュリティサービスを起動中";

/* Status message */
"Starting service" = "サービスを起動中";

/* Status message */
"Starting VPN service" = "VPN サービスを起動中";

/* Status message */
"Starting web service" = "Web サービスを起動中";

/* Service start/stop button title: Stop */
"Stop" = "停止";

/* Service state: Stopped */
"Stopped" = "停止中";

/* Status message */
"Stopping file sharing" = "ファイル共有を停止中";

/* Status message */
"Stopping iCal service" = "iCal サービスを停止中";

/* Status message */
"Stopping iChat service" = "iChat サービスを停止中";

/* Status message */
"Stopping mail service" = "メールサービスを停止中";

/* Status message */
"Stopping security service" = "セキュリティサービスを停止中";

/* Status message */
"Stopping service" = "サービスを停止中";

/* Status message */
"Stopping VPN service" = "VPN サービスを停止中";

/* Status message */
"Stopping web service" = "Web サービスを停止中";

/* Switching Security Mode... */
"Switching Security Mode..." = "セキュリティモードを切り替え中...";

/* Show All view group label */
"System" = "システム";

/* Error sheet message */
"The authentication credentials for Server Preferences may have expired. Try reconnecting to the server." = "“サーバ環境設定”の認証資格情報が有効期限切れになっている可能性があります。サーバに接続し直してみてください。";

/* Empty contact info error title */
"The chat handle cannot be left empty." = "チャットハンドルを空白のままにすることはできません。";

/* Error description */
"The computer record credentials could not be retrieved from the System keychain." = "コンピュータレコード資格情報をシステムキーチェーンから取得できませんでした。";

/* Domain invalid title string */
"The domain name you have entered does not seem to point to this server." = "入力したドメイン名はこのサーバを参照していないようです。";

/* Domain in use by custom site title string */
"The domain name you have entered is already in use by another custom site." = "入力したドメイン名は別のカスタムサイトですでに使用されています。";

/* Domain in use title string */
"The domain name you have entered is already in use by the Wiki." = "入力したドメイン名は Wiki ですでに使用されています。";

/* Empty contact info error title */
"The email address cannot be left empty." = "メールアドレスを空白のままにすることはできません。";

/* Error sheet message */
"The error occurred while processing a command of type '%@' in plug-in '%@'." = "プラグイン“%2$@”でタイプ“%1$@”のコマンドの処理中にエラーが起きました。";

/* Error string */
"The full name is required" = "フルネームは必須です";

/* Error string */
"The full name must be unique" = "フルネームは一意でなければなりません";

/* Maximum Auto Buddy Users Reached Alert Title */
"The group %@ is now too large for efficient use of the iChat Autobuddy feature." = "グループ %@ は大きくなりすぎたため、iChat の自動メンバー機能を効率的に使用できません。";

/* Error string */
"The group name must be unique" = "グループ名は一意でなければなりません";

/* Empty last name error title */
"The last name of this user is required." = "このユーザの姓が必須です。";

/* Error sheet message */
"The Open Directory master was created, but a problem was encountered trying to refresh the state of the server. Check the log files for more information." = "Open Directory のマスターは作成されましたが、サーバの状態の更新中に問題が発生しました。詳しくは、ログファイルを確認してください。";

/* Empty contact info error title */
"The phone number cannot be left empty." = "電話番号を空白のままにすることはできません。";

/* Error sheet title */
"The server connection has been lost." = "サーバ接続が失われました。";

/* Error sheet title */
"The server does not have a valid Mac OS X Server v10.6 serial number." = "有効な Mac OS X Server v10.6 シリアル番号がサーバにありません。";

/* Error sheet message */
"The server reported the error '%@' while trying to create the group." = "グループを作成しようとしているときに、サーバからエラー’%@‘が報告されました。";

/* Error sheet message */
"The server reported the error '%@' while trying to create the user." = "ユーザを作成しようとしているときに、サーバからエラー’%@‘が報告されました。";

/* Error sheet message */
"The server reported the error '%@' while trying to reset the user's password." = "ユーザのパスワードをリセットしようとしているときに、サーバからエラー’%@‘が報告されました。";

/* Error sheet message */
"The server was unable to create the Open Directory master due to an error. Check the log files for more information." = "エラーが起きたため、サーバで Open Directory のマスターを作成できませんでした。詳しくは、ログファイルを確認してください。";

/* Error sheet message */
"The server you're trying to connect to is not running Mac OS X Server v10.6. Install Mac OS X Server v10.6 on the server and try again." = "接続しようとしているサーバは Mac OS X Server v10.6 を実行していません。サーバに Mac OS X Server v10.6 をインストールして、もう一度やり直してください。";

/* Error string */
"The short name must be unique" = "ユーザ名は一意でなければなりません";

/* VPN invalid configuration error sheet title */
"The VPN server cannot be started because the configuration is invalid." = "構成が無効なため、VPN サーバを起動できません。";

/* File sharing empty table string */
"There are currently no shared folders." = "現在共有フォルダはありません。";

/* Security empty table string */
"There are no exposed services." = "公開しているサービスはありません。";

/* Error description */
"There may be a problem with the Open Directory service." = "Open Directory サービスに問題がある可能性があります。";

/* Delete group sheet message */
"This action is permanent and cannot be undone." = "この操作は永続的なので、取り消せません。";

/* Delete user sheet message */
"This action is permanent and cannot be undone. The user account will be removed, its group memberships will be canceled, and it will no longer be an automatic iChat buddy." = "この操作は永続的なので、取り消せません。ユーザアカウントは削除され、そのグループメンバーシップはキャンセルされ、iChat の自動メンバーでなくなります。";

/* Time Machine disk unsupported warning */
"This disk drive does not support Time Machine backup over the network." = "このディスクドライブは、ネットワーク経由での Time Machine バックアップ作成に対応していません。";

/* Time Machine disk unknown warning */
"This disk drive may not support Time Machine backup over the network." = "このディスクドライブは、ネットワーク経由での Time Machine バックアップ作成に対応していない可能性があります。";

/* Domain and portin use by custom site title string */
"This domain name and port is already in use by another custom site." = "このドメイン名とポートは別のカスタムサイトですでに使用されています。";

/* Domain and port in use title string */
"This domain name and port is already in use by the Wiki." = "このドメイン名とポートは Wiki ですでに使用されています。";

/* Domain name doesn't resolve text */
"This domain name does not seem to point to your server." = "このドメイン名はこのサーバを参照していないようです。";

/* Domain name resolves text */
"This domain name points to your server." = "このドメイン名はこのサーバを参照しています。";

/* Pane label */
"Time Machine" = "Time Machine";

/* Share Point access summary string */
"Time Machine users" = "Time Machine ユーザ";

/* Turn Off */
"Turn Off" = "切にする";

/* Error title */
"Unable to authenticate to the Open Directory master." = "Open Directory のマスターから認証を取得できません。";

/* Error sheet title */
"Unable to get Users & Groups state" = "ユーザとグループの状態を取得できません";

/* Update */
"Update" = "アップデート";

/* Import users empty table string. */
"Use search bar to find users to import." = "検索バーを使用して、読み込むユーザを見つけます。";

/* Error sheet message */
"Use the Console application to view the error messages." = "コンソールアプリケーションを使ってエラーメッセージを表示してください。";

/* Error sheet title */
"User creation failed" = "ユーザの作成に失敗しました";

/* Pane label */
"Users" = "ユーザ";

/* Users' Time Machine backups on the server require file sharing to be on. */
"Users' Time Machine backups on the server require file sharing to be on." = "サーバ上にユーザの Time Machine バックアップを作成するには、ファイル共有を“入”にする必要があります。";

/* Pane label
   VPN */
"VPN" = "VPN";

/* Pane label
   Web */
"Web" = "Web";

/* Windows File Sharing graph label */
"Windows File Sharing Traffic" = "Windows ファイル共有トラフィック";

/* Workgroup Users table row header for Groups pane */
"Workgroup Users" = "ワークグループのユーザ";

/* Domain and port in use explination string */
"You can choose a different port, or you can choose to disable the Wiki." = "別のポートを選択できます。Wiki を無効にするという方法もあります。";

/* preflight IP Error sheet title */
"You do not have a valid IP address." = "正しい IP アドレスではありません。";

/* Domain in use explination string */
"You must select a different port for this custom site." = "このカスタムサイトには別のポートを選択する必要があります。";

/* AirPort password error message text */
"Your AirPort password is required." = "AirMac のパスワードが必要です。";

/* Restart iChat alert sheet message */
"Your new settings will not take effect until the iChat service has been restarted." = "新しい設定を有効にするには、iChat サービスを再起動する必要があります。";

/* Your security settings currently have services other than VPN exposed. */
"Your security settings currently have services other than VPN exposed." = "現在のセキュリティ設定では VPN 以外のサービスを表示しています。";

/* Your security settings do not currently have VPN exposed. */
"Your security settings do not currently have VPN exposed." = "現在のセキュリティ設定では VPN を表示していません。";

/* Invalid serial number title */
"Your serial number for Mac OS X Server v10.6 has expired." = "Mac OS X Server v10.6 のシリアル番号の有効期限が切れました。";

/* Your VPN may not be accessible outside the local network. */
"Your VPN may not be accessible outside the local network." = "ローカルネットワークの外側で VPN にアクセスできない可能性があります。";

